Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametinget-stoetter-sameraadet-med-en-halv-million-kroner-til-varemerkesatsing.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget støtter Samerådet med en halv million kroner til varemerkesatsing.
sme: PRD: Sámediggi doarju Sámiráđi miljonbeale ruvnnuin gálvomearkavuoruheami várás.

source: Sametingsrådet har bevilget kr 500 000 til arbeid med varemerkene Sámi Duodji og Sámi Made.
sme: Sámediggeráđđi lea juolludan 500 000 ru Sámi Duodji ja Sámi Made gálvomearkkaid bargui.

source: Varemerket Sámi Duodji er rettet inn mot tradisjonell duodji produsert av samer, mens det nye varemerke Sámi Made er rettet inn mot produkter laget av samer, dette kan for eksempel være design.
sme: Sámi Duodji gálvomerkii gullá sápmelaččaid dahkan árbevirolaš duodji, ja ođđa gálvomearka Sámi Made fas gullá buktagiidda maid sápmelaččat buvttadit, ovdamearkka dihte design.

source: I 2014 gjennomførte Samerådet, i samarbeid med de samiske duodjiorganisasjonene, en evaluering av varemerket Sámi Duodji.
sme: 2014:s Sámiráđđi evaluerii Sámi Duodji gálvomearkka ovttas sámi duodjeorganisašuvnnaiguin.

source: Sametingene i Norge og Finland støttet evalueringen økonomisk.
sme: Norgga ja Suoma sámedikkit dorjo evaluerema ekonomalaččat.

source: Evalueringsrapporten konkluderte med at det fortsatt er behov for Sámi Duodji- varemerket.
sme: Evaluerenraporta čájehii ahte lea ain dárbu Sámi Duodji- gálvomerkii.

source: Årsaken til dette er at næringen har behov for rettslige beskyttelse og næringsutviklende støtte.
sme: Sivvan dasa lea ahte ealáhus dárbbaša rievttálaš suddjema ja ealáhusovddideaddji doarjaga.

source: - Det er viktig å beskytte og styrke duodji og samisk design.
sme: - Lea dehálaš suddjet ja nannet duoji ja sámi designa.

source: I dette tilfelle skal Samerådet gjennomføre en større grenseoverskridende varemerkesatsing som vil kunne ha positive ringvirkninger over hele Sápmi.
sme: Dán oktavuođas galgá Sámiráđđi čađahit rájiidrasttideaddji gálvomearkavuoruheami mas sáhttet leat buorit váikkuhusat miehtá Sámi.

source: Prosjektet kan føre til utvikling av nye tjenester og åpne for et større marked.
sme: Prošeakta sáhttá mielddisbuktit ođđa bálvalusaid ovddideapmái ja rahpat stuorát márkana.

source: Sametinget vil gjerne være med å støtte denne satsingen og utviklingen av nye tjenester, sier sametingsråd Hans Ole Eira (Sp).
sme: Sámediggi háliida searvat dán vuoruheapmái ja ođđa bálvalusaid doarjumii, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: I dag er ikke den samiske kulturarven beskyttet på tilstrekkelig måte.
sme: Odne ii leat sámi kulturárbi suodjaluvvon doarvái bures.

source: Rapporten konkluderte også med at dagens organisering av varemerket ikke fungerer optimalt, herunder kriterier, markedsføring og lisensiering.
sme: Raporta konkludere maiddái ahte gálvomearkka otná organiseren ii doaimma bures, dasa gullet maiddái eavttut, márkanfievrrideapmi ja lisensieren.

source: Evalueringsrapporten anbefalte en revidering av kriteriene for varemerket Sámi Duodji.
sme: Evaluerenraporta ávžžuhii ođastit Sámi Duodji gálvomearkka eavttuid.

source: Samerådet har arbeidet målrettet med å følge opp anbefalingene fra evalueringsrapporten og vil nå forberede en implementering av Sámi Duodji- merket.
sme: Sámiráđđi lea ulbmillaččat čuovvulan evaluerenraportta ávžžuhusaid, ja áigu dál ráhkkanahttit Sámi Duodji-mearkka doibmiibidjama.

source: Rapporten anbefalte også etableringen av et nytt varemerke, Sámi Made rettet mot produkter laget av samer, eksempelvis design.
sme: Raporta ávžžuhii maiddái ásahit ođđa gálvomearkka, Sámi Made, oaivvilduvvon buktagiidda maid sápmelaččat ráhkadit, ovdamearkka dihte design.

source: Varemerket Sámi Made vil på sikt kunne omfatte flere næringsområder, herunder musikk/joik, opplevelser, mat, litteratur, film, kunst o.l. Det er behov for å forankre kriteriene for Sámi Made merket i Sápmi, spesielt innenfor designfeltet.
sme: Gálvomearka Sámi Made sáhttá dađistaga čadnot eanet ealáhussurggiide, nugo musihkkii/luohtái, vásáhusaide, bibmui, girjjálašvuhtii, filbmii, dáidagii jna. Lea dárbu sajáiduhttit Sámi Made mearkka eavttuid Sámis, earenoamážit design-suorggi siskkobealde.

source: I samarbeid med Sametinget på norsk side, den nyetablerte kulturnæringsklyngen (Árvu, Sámi Stories, Arctic lavvu, Graveniid) forberedes det til seminar om varemerket.
sme: Ovttas ođđaásahuvvon kulturealáhusgihpuin (Árvu, Sámi Stories, Arctic lavvu, Graveniid) ráhkkana Norgga Sámediggi seminárii gálvomearkka birra.

source: - Sámi Duodji er allerede etablert, så at Sámi Made kommer som et eget varemerke er kjempe viktig.
sme: - Sámi Duodji lea juo ásahuvvon, ja de lea hui dehálaš ahte Sámi Made boahtá sierra gálvomearkan.

source: På denne måten kan vi beskytte samiske produkter i et større grad.
sme: Dainna lágiin mii sáhttit várjalit sámi buktagiid vel buoret.

source: Vi kan nå ut med produktene til et bredere publikum men vi kan vise hvor produktene kommer ifra, sier sametingsråd Silje Karine Muotka (NSR).
sme: Mii sáhttit olahit eanet olbmuid min buktagiiguin, ja mii sáhttit oaidnit gos buktagat bohtet, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Tilskuddet er blitt bevilget over Næringsavtalen for duodji – utviklings og investeringstilskudd.
sme: Doarjja juolluduvvo Duoji ealáhusšiehtadusa bokte – ovdánahttin-ja investerendoarjagat.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no .
sme: Sámediggeráđđi Silje Karine Muotka addá jearahallama ja vástida gažaldagaide, mob. +47 984 87 576, silje.karine.muotka@samediggi.no .

source: Bilder av Muotka finnes her: https://www.flickr.com/photos/samediggi/albums/72157687389005730
sme: Sus gávdná govaid dáppe: https://www.flickr.com/photos/samediggi/albums/72157687389005730
